/* Localized versions of Info.plist keys */

CFBundleName = "Pubblica in TIFF…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Pubblica in TIFF… versione 1.2, Copyright 2005 Carte Blanche Conseil.";